{
  "home": "Início",
  "gallery": "Galeria",
  "activities": "O Que Fazer",
  "reservations": "Reservas",
  "welcome1": "Bem-vindo à",
  "welcome2": "Casa da Serra",
  "subtitle1": "Um refúgio na natureza,",
  "subtitle2": "perfeito para relaxar e recarregar energias.",
  "house": "A Casa",
  "house_text": "Com ambiente rústico e elegante, proporciona momentos inesquecíveis.",
  "what_to_do": "O que Fazer",
  "what_to_do_text": "Explore as maravilhas do Gerês com atividades e aventuras únicas.",
  "bookings": "Reservas",
  "bookings_text": "Reserve sua estadia de forma simples e rápida.",
  "useful_links": "Links Úteis",
  "contacts": "Contatos",
  "exterior": "Exterior",
  "pool": "Piscina",
  "kitchen": "Cozinhas",
  "living_room": "Salas de estar",
  "bathrooms": "Casas de banho",
  "rooms": "Quartos",
  "label-reserva1": "o que não pode faltar é a sua",
  "label-reserva2": "Reservas",
  "todo": "O que fazer",

  "boat": "Barco Turístico de Vieira do Minho",
  "boat_desc": "Organiza roteiros para os seus clientes ou a visitar o Minho. Em Vieira do Minho, o Barco Turístico - O Brancelhe proporciona uma viagem única e serena de 1 hora na Albufeira da Caniçada.",
  "boat_contact": "barcoturistico@cm-vminho.pt",
  "bot_contact2": "00 351 925 973 100 (Custo de uma chamada para a rede nacional)",

  "teleski_desc":"Situado na Albufeira do Ermal (Sta. Marta – Rossas) e a cerca de 6 km da sede do município, o teleski é uma estrutura de predominância metálica, formada por um cabo assente em quatro mastros e dotada de um motor eléctrico.\nÉ uma estrutura invulgar e única no país que permite a tracção de esquiadores ao longo das águas da Albufeira.",
  "teleski_more_info":"Para mais informações, contacte",
  "teleski_contact":"00 351 961 742 654 (Custo de uma chamada para a rede nacional)",

  "Quinta_desc": "Desfrute de uma experiência única de passeio a cavalo pelos trilhos da Serra da Cabreira ou pelas ruelas íngremes das aldeias.\n:: Passeio na quinta\n:: Passeio pela Aldeia de Agra\n:: Passeio pela aldeia vizinha\n:: Passeio ao monte do Castelo\n:: Passeio à nascente do Rio Ave",
  "Quinta_more_info": "Para mais informações, contacte",
  "quinta_contact2": "00 351 934 384 744 (Custo de uma chamada para a rede nacional)",

  "roteiro": "Roteiro Serra da Cabreira",
  "roteiro_desc": "O roteiro essencial para quem visita a Serra da Cabreira.\nSeja a pé, de btt ou de viatura, a Serra da Cabreira é passagem obrigatória para quem visita Vieira do Minho.\nPelas suas encostas e nas margens dos seus rios e ribeiros abrem-se caminhos para cenários naturais que transbordam de beleza. Cada estação do ano proporciona-lhe novos encantos e novos desafios.\nPropomos-lhe que percorra a Serra da Cabreira através das nossas sugestões de visita e descubra locais moldados pela Natureza e pelo Homem ao longo dos séculos.",

  "pontos_interesse": "Serra da Cabreira - Pontos de interesse",

  "casa-title": "Casa da Serra",
  "casa-desc": "Venha criar memórias inesquecíveis na Casa da Serra, o local ideal para partilhar bons momentos em família ou entre amigos. Rodeada pela imponente Serra da Cabreira, a casa oferece descanso, convívio e diversão com jogos, piscina e noites de céu estrelado. Aqui, a natureza convida ao contacto puro e cada dia traz novas histórias para guardar.",
  "guest": "Até 12 Hóspedes",
  "wifi": "Wifi grátis",
  "nature": "Natureza",

  "Nrooms": "5 Quartos",
  "barbeque": "Churrasqueira",
  "Kitchen": "Cozinha",
  "games": "Jogos"
  
} 
